tap "aquaproj/aqua"
tap "azure/azd"
tap "brewsci/bio"

brew "akamai"
brew "zlib"
brew "aqua"
brew "autoconf"
brew "azure-cli"
brew "bash-completion@2"
brew "curl"
brew "fortune"
brew "gcc"
brew "git"
brew "graphviz"
brew "libzip"
brew "pkgconf"
brew "pre-commit"
brew "wget"
brew "whois"
brew "zip"
brew "azure/azd/azd"
